export default [
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Вероника К.",
            avatar: "1.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Алина Л.",
            avatar: "2.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "16:20"
        },
        theme: "Не работает кнопка удалить",
        problem: "Что делать, если запись нельзя удалить? Дает только перенести"
    },
    {
        user: {
            name: "Кристина У. ",
            avatar: "3.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:00"
        },
        theme: "Ошибка записи",
        problem:
            "Выдает ошибку записи, когда записываю стелефона, с компьютера почему-то работает"
    },
    {
        user: {
            name: "Александр Б.",
            avatar: "4.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "09:15"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Олег А.",
            avatar: "5.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "15:30"
        },
        theme: "Запись не работает",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    },
    {
        user: {
            name: "Ирина Т.",
            avatar: "6.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "17:20"
        },
        theme: "Номер телефона удален",
        problem:
            "Сервис автоматические удалил номер телефона, хотя было записано"
    },
    {
        user: {
            name: "Ольга Н.",
            avatar: "7.png"
        },
        date: {
            dateDate: "04.12.2021",
            dateTime: "18:30"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Варвара И.",
            avatar: "8.png"
        },
        date: {
            dateDate: "03.12.2021",
            dateTime: "15:30"
        },
        theme: "Мастер не отображается",
        problem:
            "Записана к мастеру, но не могу понять к какому, вместо имени пусто"
    },
    {
        user: {
            name: "Марина Т.",
            avatar: "1.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23:12"
        },
        theme: "Не работает кнопка добавить запись",
        problem:
            "Когда пытаюсь добавить новую запись, все кнопки работают, но кнопка «Добавить запись» не доступна. Работает через раз. Утром было все нормально, сейчас снова."
    },
    {
        user: {
            name: "Ника М.",
            avatar: "10.png"
        },
        date: {
            dateDate: "06.12.2021",
            dateTime: "23.14"
        },
        theme: "Не могу записаться",
        problem:
            "Не создается новая запись, когда записываю себя к определенному мастеру. Фото прилагаю"
    }
];
